{
    "apps": [
        {
            "Updated": "2023-09-09T18:14:42.4041495+08:00",
            "Version": "23.01",
            "Source": "main",
            "Name": "7zip",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:08.1400594+08:00",
            "Version": "34.0.4",
            "Source": "main",
            "Name": "adb",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:10.4958685+08:00",
            "Version": "0.23.0",
            "Source": "main",
            "Name": "bat",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:52.5456535+08:00",
            "Version": "1.6.1",
            "Source": "main",
            "Name": "bbdown",
            "Info": ""
        },
        {
            "Updated": "2023-09-14T00:45:50.1743539+08:00",
            "Version": "2023-08-22",
            "Source": "main",
            "Name": "cacert",
            "Info": ""
        },
        {
            "Updated": "2023-09-15T22:57:22.1873403+08:00",
            "Version": "2.0-49",
            "Source": "games",
            "Name": "cemu-dev",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:53.8863635+08:00",
            "Version": "0.8.6",
            "Source": "main",
            "Name": "dust",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:50.9519101+08:00",
            "Version": "6.0",
            "Source": "main",
            "Name": "ffmpeg",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:56.0672378+08:00",
            "Version": "1.5.2.165",
            "Source": "extras",
            "Name": "geekuninstaller",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:23:59.3464289+08:00",
            "Version": "2.4.0",
            "Source": "main",
            "Name": "gsudo",
            "Info": ""
        },
        {
            "Updated": "2023-09-11T13:57:13.1032596+08:00",
            "Version": "0.50",
            "Source": "main",
            "Name": "innounp",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:24:57.216207+08:00",
            "Version": "23.08.0a",
            "Source": "extras",
            "Name": "kdenlive",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:25:17.1161924+08:00",
            "Version": "5.1.5",
            "Source": "extras",
            "Name": "krita",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:26:50.289039+08:00",
            "Version": "1.300",
            "Source": "nerd-fonts",
            "Name": "LXGWWenKai",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:26:57.9110656+08:00",
            "Version": "1.300",
            "Source": "nerd-fonts",
            "Name": "LXGWWenKaiMono",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:27:05.5901088+08:00",
            "Version": "6.4",
            "Source": "nerd-fonts",
            "Name": "Maple-Mono-SC-NF",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:27:50.2986138+08:00",
            "Version": "13.1.0-rt_v11-rev1",
            "Source": "main",
            "Name": "mingw",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:27:51.3792521+08:00",
            "Version": "3.0",
            "Source": "nerd-fonts",
            "Name": "Monocraft-Nerd-Font",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:28:07.9497033+08:00",
            "Version": "1.8.19",
            "Source": "extras",
            "Name": "motrix",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:28:27.7671+08:00",
            "Version": "3.22",
            "Source": "extras",
            "Name": "mp3tag",
            "Info": ""
        },
        {
            "Updated": "2023-09-15T00:42:31.5047902+08:00",
            "Version": "20230718",
            "Source": "dorado",
            "Name": "msys2-cn",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:30:02.4380467+08:00",
            "Version": "2.76.1",
            "Source": "extras",
            "Name": "musicplayer2",
            "Info": ""
        },
        {
            "Updated": "2023-09-10T11:07:55.1866952+08:00",
            "Version": "0.9.2",
            "Source": "main",
            "Name": "neovim",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:30:34.8512907+08:00",
            "Version": "29.1.3",
            "Source": "extras",
            "Name": "obs-studio",
            "Info": ""
        },
        {
            "Updated": "2023-09-17T00:02:29.6651299+08:00",
            "Version": "1.4.13",
            "Source": "extras",
            "Name": "obsidian",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:30:51.102382+08:00",
            "Version": "3.10.0",
            "Source": "extras",
            "Name": "opennbs",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:02.5378653+08:00",
            "Version": "5.0.9",
            "Source": "extras",
            "Name": "paint.net",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:14.7079183+08:00",
            "Version": "1.1.0",
            "Source": "extras",
            "Name": "posh-git",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:21.4460837+08:00",
            "Version": "7.5",
            "Source": "extras",
            "Name": "renamer",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:22.5449915+08:00",
            "Version": "4.2",
            "Source": "extras",
            "Name": "rufus",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:51.4292088+08:00",
            "Version": "0.2.4",
            "Source": "extras",
            "Name": "scoop-completion",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:53.0766068+08:00",
            "Version": "1.3.1",
            "Source": "main",
            "Name": "scoop-search",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:31:59.4857126+08:00",
            "Version": "4.7",
            "Source": "extras",
            "Name": "treesize-free",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:32:02.2188401+08:00",
            "Version": "1.0.95",
            "Source": "extras",
            "Name": "ventoy",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:32:11.5163795+08:00",
            "Version": "3.0.18",
            "Source": "extras",
            "Name": "vlc",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:32:37.0920933+08:00",
            "Version": "3.9.6.33",
            "Source": "extras",
            "Name": "wechat",
            "Info": ""
        },
        {
            "Updated": "2023-09-14T00:45:54.0613231+08:00",
            "Version": "1.21.4",
            "Source": "main",
            "Name": "wget",
            "Info": ""
        },
        {
            "Updated": "2023-09-09T18:32:43.8422954+08:00",
            "Version": "1.1.1",
            "Source": "extras",
            "Name": "wiliwili",
            "Info": ""
        },
        {
            "Updated": "2023-09-11T13:57:28.9339449+08:00",
            "Version": "2.0.3",
            "Source": "extras",
            "Name": "wingetui",
            "Info": ""
        },
        {
            "Updated": "2023-09-15T22:59:53.1852055+08:00",
            "Version": "EA-3873",
            "Source": "games",
            "Name": "yuzu-pineapple",
            "Info": ""
        }
    ],
    "config": {
        "scoop_repo": "https://github.com/ScoopInstaller/Scoop",
        "scoop_branch": "master"
    },
    "buckets": [
        {
            "Name": "dorado",
            "Source": "https://github.com/chawyehsu/dorado",
            "Updated": "2023-09-16T15:54:34+08:00",
            "Manifests": 247
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-09-16T20:29:43+08:00",
            "Manifests": 1889
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": "2023-09-16T20:31:10+08:00",
            "Manifests": 292
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-09-16T20:30:39+08:00",
            "Manifests": 1245
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-09-11T00:25:40+08:00",
            "Manifests": 296
        }
    ]
}
